{   "1":{

		"title":"人为什么要活着",
		"content":[
		         {"say":"1.假设我相信上帝，并且正在为善恶不分而烦恼，我会请求上帝让我聪明到足以明辨是非的程度，而绝不会请他让我愚蠢到让人家给我灌输善恶标准的程度。"},
		         {"say":"2.我决不为了仪式爱你，我是正经爱你呢。我一正经起来，就觉得自己不坏，生活也不坏。真的，也许不坏？我觉得信心就在这里。"},
		         {"say":"3.提到人性，安冈正笃先生曾说过，必须依“知识、见识、胆识”三个阶段来提升人性，否则任何努力都将付诸东流。"},
		         {"say":"4.那么,什么才具有价值?我认为,是一个人此生所拥有的人格、人性、灵魂或意识体。因为只有这些东西不会随肉体的死亡而消失。"},
		         {"say":"5.性冲动是强大的，一受刺激就会自动表达出来"}
             
		],
		"other":"《人为什么活着》是中国人民大学出版社出版的图书，作者是稻盛和夫。它是日本\"经营四圣\"之一、京瓷集团创始人稻盛和夫先生思想的总结与精华。全书共三部分二十一章，作者用浅显易懂的语言，从宇宙、心智、欲望、人类的本性、人生的考验、苦恼与憎恨、共生与竞争等多个维度深入探讨了\"人为什么活着\"这一哲学基本命题，并由此展现了作者深刻的人生与经营智慧，揭示了企业永续经营、基业长青的奥秘所在。"
	},
	"2":{

		"title":"一直特立独行的猪",
		"content":[
			     {"say":"1.心胸是我在生活中想要达到的最低目标。某件事有悖于我的心胸，我就认为它不值得一做；某个人有悖于我的心胸，我就觉得他不值得一交；某种生活有悖于我的心胸，我就会以为它不值得一过。"},
			     {"say":"2.这种冷淡使我痛心，但我也赞成它对心怀叵测的人保持距离。"},
			     {"say":"3.什么叫失败？也许可以说，人去做一件事情，没有达到预期的目的，这就是失败……一个常常在进行着接近自己限度的斗争的人总是会常常失败的…只有那些安于自己限度之内的生活的人才总是“胜利”。"},
			     {"say":"4.有些话仿佛永远讲不出口，仅仅是因为别人已经把反对它的话讲了出来。因为这些话就成了心底的暗流，形不成文字，也形不成话语，甚至不能形成有条理的思路——它就变成了郁结的混沌。而已经讲出的话被人们一再重复，结构分明地架在混沌之上。我看到一个无智的世界，但是智慧在混沌中存在；我看到一个无性的世界，但是性爱在混沌中存在；我看到一个无趣的世界，但是有趣在混沌中存在。我要做的就是把这些讲出来。"},
			     {"say":"5.青年的动人之处，就在于勇气，和他们的远大前程。"}
             
		],
		"other":"这本书里除了文化杂文，还有给其他书写的序言与跋语。这些序言与跋语也表明了我的一些态度。除此之外，还有一些轻松的随笔。不管什么书，我都不希望它太严肃，这一本也不例外。"
	},	
	"3":{

		"title":"黄金时代",
		"content":[
					{"say":" 1.生活是个缓慢受捶的过程，而锤炼之后是灰烬还是精华就仁智各异"},
					{"say":" 2.其实伟大友谊不真也不假，就如世上一切东西一样，你信它是真，它就真下去。你疑它是假，它就是假的。我的话也半真不假。但是我随时准备兑现我的话，哪怕天崩地裂也不退却。"},
					{"say":" 3.真实就是无法醒来。那一瞬间她终于明白了在世界上有些什么，下一瞬间她就下定了决心，走上前来，接受摧残，心里异常快乐。"},
					{"say":" 4.有些事情，你信它是真，它就真下去;你疑它是假，它就是假的，我的话也半真不假，但我随时准备兑现我的话，哪怕天崩地裂也不退却，就因为这种态度，别人都不相信我。"},
					{"say":" 5.那一天我21岁，在我一生的黄金时代，我有好多奢望。我想爱，想吃，还想在一瞬间变成天上半明半暗的云。后来我才知道，生活就是个缓慢受锤的过程，人一天天老下去，奢望也一天天消失。"}
             ],
		"other":"《黄金时代》是王小波作品系列之\"时代三部曲\"中的一部作品，该系列入选《亚洲周刊》\"二十世纪中文小说一百强\"，中国当代文坛\"最美的收获\"。王小波《黄金时代》的问世，实现了知青文学的突破。作品中对性爱的正面书写，对现实的批判和嘲讽，对人生存状态的反思，对人性自由和本真的彰显，迥异于90年代之前的知青小说。基本信息"
	},
	"4":{

		"title":"爱你就像爱生命",
		"content":[
			       {"say":"1.你要是愿意，我就永远爱你 你要是不愿意，我就永远相思"},
			       {"say":"2.我把我整个灵魂都给你，连同它的怪癖，耍小脾气，忽明忽暗，一千八百种坏毛病。它真讨厌，只有一点好，爱你。"},
			       {"say":"3.我的勇气和你的勇气加起来，对付这个世界总够了吧?去向世界发出我们的声音，我一个人是不敢的，有了你，我就敢 。"},
			       {"say":"4.你想知道我对你的爱情是什么吗？就是从心底里喜欢你，觉得你的一举一动都很亲切，不高兴你比喜欢我更喜欢别人。你要是喜欢了别人我会哭，但是还是喜欢你。你肯用这样的爱情回报我吗？就是你高兴我也高兴，你难过时我来安慰你，还有别爱别人！"},
			       {"say":"5.你生了气就哭,我一看见你哭就目瞪口呆,就像一个小孩子做了坏事在未受责备之前目瞪口呆一样,所以什么事你先别哭,先来责备我,好吗?"}
           
		],
		"other":"《王小波全集9：爱你就像爱生命》是《王小波全集》第九卷书信集。《爱你就像爱生命》这个书名出自王小波、李银河一封未面世书信，自1977年，王小波与李银河相识，开始书信往来，到80年代二人在国外求学，一直到90年代，王小波辞去职务成为自由撰稿人，1997年去世。这本书装进了两个人真挚纯净的爱情，也装进了属于他们的那个时代独特的印记。"
	},
	 "5":{

		"title":"沉默大多数",
		"content":[
		         {"say":"1.我选择沉默的主要原因之一：从话语中，你很少能学到人性，从沉默中却能。假如还想学得更多，那就要继续一声不吭 。"},
		         {"say":"2.在我周围，像我这种性格的人特多——在公众场合什么都不说，到了私下里却妙语连珠，换言之，对信得过的人什么都说，对信不过的人什么都不说。保持沉默是怯懦的。"},
		         {"say":"3.我对自己的要求很低：我活在世上，无非想要明白些道理，遇见些有趣的事。倘能如我愿，我的一生就算成功。"},
		         {"say":"4.从话语中，你很少能学到人性，从沉默中却能。假如还想学得更多，那就要继续一声不吭。在我周围，像我这种性格的人特多──在公众场合什么都不说，到了私下里则妙语连珠，换言之，对信得过的人什么都说，对信不过的人什么都不说。起初我以为这是因为经历了严酷的时期（文革），后来才发现，这是中国人的通病。 沉默的大多数"},
		         {"say":"5.假如一个人每天吃一样的饭，干一样的活，再加上把八个样板戏翻过来倒过去的看，看到听了上句知道下句的程度，就值得我最大的同情。"}
             
		],
		"other":"《沉默的大多数》是中国作家王小波最初发表于1996年第4期《东方》杂志的杂文，并于1997年由中国青年出版社出版发行，后来又有多家出版社出版了该书，目前最新版由是陕西师范大学出版社于2009年7月发行。作者在该作品中倾注了其对中国民众命运的关注，以反讽和幽默的手法直面生活，从一个轻松的角度来解析身边复杂的事态。"
	},
	
	
	
	"6":{

		"title":"梦里花落知多少",
		"content":[
                {"say":"1.锁上我的记忆，锁上我的忧伤，不再想你，怎么可能再想你，快乐是禁地，生死之后，找不到进去的钥匙。"},
                {"say":"2.所以，我是没有选择的做了暂时的不死鸟，虽然我的翅膀断了，我的羽毛脱了，我已没有另一半可以比翼，可是那颗碎成片片的心，仍是父母的珍宝，再痛，再伤，只有他们不肯我死去，我便也不再有放弃他们的念头。"},
                {"say":"3.母亲踏着的青石板，是一片又一片碎掉的心，她几乎步伐踉跄了，可手上的重担却不肯放下了交给我，我知道，只要我活着一天，她便不肯委屈我一秒。"},
                {"say":"4.记得当时年纪小，我爱谈天她爱笑。风在树梢鸟儿在叫，不知怎么睡着了，梦里花落知多少……"},
                {"say":"5.你说，Echo，你会一个人过日子吗？我想反问你，你听说过有谁，在这个世界，不是孤独的生，不是孤独的死？有谁？"}
            
		],
		"other":"《梦里花落知多少》中先是记录了三毛与荷西在撒哈拉沙漠结婚，白手成家的生活，而此时她的文学创作生涯也随之开启；后来移居加纳利群岛后，三毛的生活渐趋安定，她的创作也达到了很高的水平；再后来，荷西在一次潜水时意外去世，三毛的心灵受到巨大创伤，人生陷入低谷。一段时间后，三毛再度出走，游历中南美洲，开始新的生活。而这段经历，也使她的文风发生了一定的转变。"
	},
	"7":{

		"title":"亲爱的三毛",
		"content":[
                 {"say":"1.梦想，可以天花乱坠，理想，是我们一步一个脚印踩出来的坎坷道路。"},
                 {"say":"2.朋友这种关系，最美在于锦上添花；最可贵，贵在雪中送炭；朋友中的极品，便如好茶，淡而不涩，清香但不扑鼻，缓缓飘来，似水长流。"},
                 {"say":"3.从容不迫的举止，比起咄咄逼人的态度，更能令人心折。"},
                 {"say":"4.今日的事情，尽心、尽意、尽力去做了，无论成绩如何，都应该高高兴兴地上床恬睡。"},
                 {"say":"5.对于朋友的失望，大半来自对方所言所行，达不到自己对他所要求的标准。而我却认为，朋友是不能要求的，一点也不能，因为我们没有权力。"}
             
		],
		"other":"《亲爱的三毛》是三毛在台湾媒体上刊登的一个著名的专栏，在里面三毛和读 者朋友相互倾诉心声，谈爱情，论人生。她说:我愿在这步入夕阳残生的阶段 里，将自己再度化为一座小桥，跨越在浅浅的溪流上，但愿亲爱的你，接住我的真诚和拥抱。"
	},
	"8":{

		"title":"槭树下的家",
		"content":[
                {"say":"1.很多愿望，我想要的，上苍都给了我，很快或者很慢地，我都一一地接到了。而我对青春的渴望，虽然好像一直没有得到，可是走着走着，回过头一看，好像又都已经过去了。原来，这就是青春。"},
                {"say":"2.年轻的时候，因为羞怯，因为很多奇怪的顾虑，有些话始终没能说出来，有些要求也始终没敢提出来，白白地错过了那么多个美妙的夜晚。 而在这么多年以后，如果也让这个夜晚就此结束的话，我们就再也没有什么借口可以原谅自己的了。"},
                {"say":"3.世间有多少无可奈何的安排，有多少令人心碎的遇合啊！哭吧！流泪总是好的。可是，也别忘了，别忘了来细细端详你的悲伤和失望，你会从这里面看到，上苍赏赐给你的，原来是怎样清澈与美丽的一种命运。"},
                {"say":"4.现代女性所要做的，并不是去和男性争夺什么，而是去和男性并肩往前走去，一起去观察、学习，并且努力去改善这个世界。"},
                {"say":"5.我这一生所能够拥有的，关于你的回忆，在几十年的人生长河里，毕竟只是零星。 我知道我还要一个人独自活很久，在没有你的状态下活很久。见不到你，听不到你的声音，痛苦难过的时候也无法拥抱你，但我知道你永远在那里。 我不愿再惊动你，我以静默作为代价，换得你长长久久地留在我孤独的生命里。"}
           
		],
		"other":"《槭树下的家》里，席慕蓉是一个温柔、体贴、有点稀里糊涂、还非常爱哭鼻子的小妇人。书中的那个小妇人，没有特别美丽的容貌，却心地善良。她爱孩子，爱家庭，爱父母，爱姐妹，认真的画画，写文，教书，努力的在家庭的幸福与事业的追求上取得平衡。她爱花，所以笔下画了大量的花，她爱树，所以连家都安在这样一棵槭树下，每天在鸟语花香中幸福的起床。没有很伟大的事业、理想，只是一个平凡的小女子，书写着自己的浪漫和细腻的书。…"
	},
	"9":{

		"title":"透明的悲哀",
		"content":[
                {"say":"1.我喜欢回顾，是因为我不喜欢忘记。我总认为，在世间，有些人、有些事、有些时刻似乎都有一种特定的安排，在当时也许不觉得，但是在以后回想起来，却都有一种深意。我有过许多美丽的时刻，实在舍不得将它们忘记。"},
                {"say":"2.假如你知道自己这样做并没有错的话，那么，你就继续做下去，不要理会别人会怎样地讥笑你。"},
                {"say":"3.我想，如果不是曾经遇见过那样美丽的一棵花树，我也许会对眼前的这些觉得很满意了。在生活里，做个妥协并且乐意接受劝告的人，也没有什么不好。 但是，有些深印在生命里的记忆，却是不容我随意增减，也不容我退让迁就的，哪怕只是一棵小小的花树。"},
                {"say":"4.太早的炫耀，太急切的追求，虽然可以在眼前给我们一种陶醉的幻境，但是，没有根柢的陶醉毕竟也只能是短暂的幻境而已。"},
                {"say":"5.年轻的你，有足够的理由相信：你将会得到这世间最幸福的一份爱。"}
            
		],
		"other":"年轻的时候，心中的阴影来自那对前路的茫然无知，一切都没有启示与征兆，是的，在这样美丽的夜晚里，生命是可以包含着月光，却不得不在同时也包含了一层透明的误伤。 席慕蓉是一代人的青春记忆，她构建的世界唯美、曼妙、深情，上世纪八九十年代，她的诗集在内地风靡一时，影响了一代人的成长和爱情观。\"席慕蓉文集典藏版\"包括两本散文集:《槭树下的家》《透明的哀伤》，一本诗集:《在黑暗的河流上》。诗作忧伤惟美，散文精致隽永。"
	}

}